/* Localized versions of Info.plist keys */

CFBundleName = "TextViewDelegate";
CFBundleShortVersionString = "TextViewDelegate version 1.0";
CFBundleGetInfoString = "TextViewDelegate version 1.0, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
